#+TITLE: 403採購清單

|--------------------------------------------+-------+------+--------|
| 品名                                       |  單價 | 數量 |   總價 |
|--------------------------------------------+-------+------+--------|
| [[https://24h.pchome.com.tw/prod/DCANBB-A900852GE][羅技木星軌跡球]]                             |   790 |    5 |   3950 |
| [[https://www.apple.com/tw-edu/shop/product/MQ052CT/A/含數字鍵盤的-magic-keyboard-中文-拼音?fnode=56][Magic Keyboard - 繁體中文 (倉頡及注音)]]     |  3990 |    4 |  15960 |
| [[https://24h.pchome.com.tw/prod/DGAG0N-A9006UEGB?q=/S/DGAG5Z][創見 256G JetDrive Lite 330 擴充卡]]         |  6480 |    1 |   6480 |
| [[http://24h.pchome.com.tw/prod/DGAG4A-A90060108][金士頓 USB3.0 高速多合一讀卡機]]             |   650 |    1 |    650 |
| [[https://www.apple.com/tw/shop/product/MD818FE/A/lightning-對-usb-連接線-1-公尺?fnode=97][Lightning 對 USB 連接線]]                    |   690 |    2 |   1380 |
| [[https://www.apple.com/tw/shop/product/MD861FE/A/apple-thunderbolt-%E9%80%A3%E6%8E%A5%E7%B7%9A-20-%E5%85%AC%E5%B0%BA-%E7%99%BD%E8%89%B2][Apple Thunderbolt 2M]]                       |  1190 |    1 |   1190 |
| [[http://24h.pchome.com.tw/prod/DCAI2U-A9005AZ6A][Edifier 二件式喇叭]]                         |  3790 |    1 |   3790 |
| [[https://24h.pchome.com.tw/prod/DGAG79-A9005W6YK?q=/S/DGCD15][金士頓 DataTraveler SE9 G2 3.0 64GB 隨身碟]] |   890 |    4 |   3560 |
| [[https://www.apple.com/tw-edu/shop/buy-mac/imac?product=MNE92TA/A&step=config#][iMac]]                                       | 54700 |    1 |  54700 |
| [[https://mall.pchome.com.tw/prod/QAAB2W-A9008CVYE?q=/S/QAAB2W][Synology 群暉科技 DiskStation DS1517+]]      | 25499 |    1 |  25499 |
| [[https://24h.pchome.com.tw/prod/DRAB46-A9007YA9G][WD 3TB 3.5 吋  NAS 硬碟]]                    |  3739 |    6 |  22434 |
|--------------------------------------------+-------+------+--------|
|                                            |       |      | 139593 |
|--------------------------------------------+-------+------+--------|
#+TBLFM: $4=$3*$2::@13$4=vsum(@2$4..@-1$4)

* Letranger shopping list
- CM Storm QuickFire Rapid-i

** iPhone 7 128G 空機價 
|-------+-------|
| Store | Price |
|-------+-------|
| [[https://www.facebook.com/look5833/][路克]]  | 23900 |
|-------+-------|

** iPhone 7 128G NP 合約價
|---------------------+--------------+--------+-----+-------|
| Commun Store        | ISP          | Period | Fee | Price |
|---------------------+--------------+--------+-----+-------|
| 圓方                | 台灣大哥大   |        | 599 | 16700 |
|                     | 遠傳電信     |        | 599 |       |
|                     | 中華電信     |        | 589 | 16300 |
|                     | 亞太電信學生 |        | 498 | 16300 |
|                     |              |        |     |       |
|---------------------+--------------+--------+-----+-------|
| [[https://www.facebook.com/look5833/][路客]]                |              |        |     |       |
|                     |              |        |     |       |
| 楠梓區軍校路 694 號 |              |        |     |       |
| 0909436000          |              |        |     |       |
| 前鎮區正勤路 62 號  |              |        |     |       |
| 0978755503          |              |        |     |       |
| 07-5379051          |              |        |     |       |


** keyboard
- Kailh Box Jade switches 
- KBD

* Food
** 壽喜燒
- 北澤壽喜燒專門店(高雄遠百俱樂部)


* 永進，幫忙想想看囉～


如果貴校有個班級（一校至少30生），實施stem/steam（比如機器人專題），可能收集什麼資料或做什麼比較（實作檢核、加入額外一兩題皆可，但除此之外，有何現成的證據）⋯⋯
以便瞭解教學實驗對學生的效果
從學校或政府既有的資料下手，對家長、外界（政府、立委等）會較有說服力􀂏

其實嚴格說，也不太像施測，實施學校是指，進行跨領域（STEM/STEAM的PBL活動學習），經過這些活動的洗禮，我們想要抓到這些學生，他們在學習成效/表現上，是否有比一般班級的學生來的好或沒差別？我們現在苦於，不知要如何比較？所以問題一，二，實施學校的跨科教學，或跨領域學習活動不一定是一樣的科目（若該校是實施數學，就比較數學，若實施自然科技，就比自然科技），這些還是校內自己比（即找一班實施班級，及一班一般班級，或實施班在整學年中的表現等），問題三，我們是盡可能不會再加測額外的能力測驗

16:19 husw 因為我們想看實施學校（30間學校，每校會有一班學生實施）的那一班學生，與其他一般班級（未施測的班級），在成效上是否可看出差異？
16:26 husw 但碰到一個困難，即是「要如何從學校現有的考試了解這些實施學校學生的學習成效」？假如要比較實施與未實施學生的差異，因各校的考試不同，如何拉到一個水平上來比較？國小部分，以前有國教院的學力測驗可供參考，現也取消了，國高中的PISA測驗，好像也沒有各校都測，所以就碰到瓶頸
16:26 husw 因此，老師想要徵詢學長的意見，「要如何從學校現有的考試了解這些實施學校學生的學習成效？」

學長，數位學習深耕計畫在1/25日開了啟動會議，教育部也審定過了，學長列在核心諮詢顧問中，我再附寄2個檔案給學長，一個是PPT（邱老師負責總計畫中的子四計畫），一個是總計畫，我們是第四子計畫，再請學長看看，謝謝

Q:123:2:0,106R1:73:1:1,106R1:74:1:1,106R1:75:1:1,106R2:87:1:2,106R2:88:1:2,106R3:98:1:3,106R3:99:1:3,106R3:100:1:3
* 試軸器
** Ruby
您好，我要 C+E方案組合
紅底座
Cherry 青軸
中灰鍵帶燈罩鍵帽
排版編號B
圖版P33
字版編號25:
下排刻：To go all out.
買五組，上排分別刻以下內容
1. Letranger
2. Ruby
3. James
4. Vanessa
5. Jane

請問這樣的內容標示清楚嗎？應如何下單？
另，上次電話詢問，小姐說可以送灯，OK嗎？

